<?php
return [
    'menu1'=> 'Главная',
    'menu2'=> 'О нас',
    'menu3'=> 'Услуги',

    'banner1'=> 'Современная мебель — новая изысканность для вашего дома',
    'banner2'=>'Качественная, прочная и современная мебель для дома и офиса. Дизайн, который вы хотите — у нас',
    'banner3'=>"узнать больше",

    'services1'=>'что мы делаем',
    'services2'=>'Наши ключевые услуги в области дизайна интерьера',
    'services3'=>'Посмотреть все услуги',

    'process1'=>"Наш процесс",
    'process2'=>"Посмотрите, как мы работаем для вас",

    'recentwork1'=>'Новости',
    'recentwork2'=>'Наши недавно выполненные работы',

    'testimonial1'=>'Отзывы клиентов',
    'testimonial2'=>'Доверие более 30 000 клиентов по всему миру с 1998 года',

    'journey1'=>"Сотрудничайте с нами",
    'journey2'=>"Начните своё путешествие клиента с нами",
    'journey3'=>"Начать",

    'blog1'=>'Последние новости',
    'blog2'=>'Наши последние записи в блоге',

    'footer1'=>'Хотите создать что-то великое вместе?',
    'footer2'=>'Начать',
    'footer3'=>'Контактные данные:',
    'footer4'=>'Позвоните нам:',
    'footer5'=>'Наш адрес:',
    'footer6'=>"Напишите нам по электронной почте:",
    'footer7'=>"Подписаться на нашу рассылку:",
    'footer8'=>"Ощутите настоящий комфорт и удовольствие.",
];
